Repository: ibr-murad/Easyloan
Catalog: EasyLoan/Localization/*.strings
Languages: ru

# ENTER_YOUR_NUMBER_FOR_AUTH
source: Enter your phone number for authirization
ru: Для авторизации введите свой номер телефона

# FOR_HUMO_CE
source: *For loan officers of Humo
ru: *Для кредитных экспертов Хумо

# SMS_WITH_ACTIVATE_CODE
source: You have been sent a message with an activation code
ru: Вам отправлено сообщение с кодом активации

source: Search...
ru: Поиск...

# REQUESTS_LIST
source: Applications list
ru: Список заявок

# YOUR_FUTURE_REQUESTS_LIST
source: Your future applications list
ru: Здесь будет хранится ваш будущий список заявок

# YOU_HAVE_NOT_REQUESTS
source: You have no applications
ru: У вас нет заявок

source: with status
ru: со статусом

# DO_YOU_WANT_DELETE_REQUEST
source: Do you want to delete aplication?
ru: Вы действительно хотите удалить заявку?

# YOU_CAN_DELETE_ONLY_DRAFT
source: You can delete only drafts
ru: Вы можете удалить только черновики

# STATISTIC
source: Statistics
ru: Статистика

# ACTIVE_PROFILE
source: Active portfolio
ru: Активный портфель

# LOAN_SUMM
source: Issued amount
ru: Выданная сумма

# ACTICE_CLIENT_COUNT
source: Active numbers of clients
ru: Активное количество клиентов

# APPROVED_LOANS_COUNT
source: Number of loans issued
ru: Количество выданных кредитов

# FILTER_TITLE
source: Filter for
ru: Фильтр данных за

# ONE_MONTH
source: Month
ru: Месяц

# THREE_MONTH
source: 3 months
ru: 3 месяца

# SIX_MONTH
source: 6 months
ru: 6 месяцев

# ONE_YEAR
source: Year
ru: Год

source: From
ru: От

source: To
ru: До

# ALL_REQUESTS
source: Total applications
ru: Всего зявок

# UPLOADED_REQUESTS
source: Uploaded applications
ru: Заявок на рассмотрени

# APPROVED_REQUESTS
source: Approved applications
ru: Зявок одобрено

# APP_LANGUAGE
source: Language
ru: Язык приложения

# LANGUAGE_RU
source: Russian
ru: Русский

# LANGUAGE_TJ
source: Tajik
ru: Таджикский

# LANGUAGE_EN
source: English
ru: Анлглийский

# NOTIFICATION
source: Notifications
ru: Уведомления

source: Version
ru: Версия

source: Logout
ru: Выйти из профиля

# DO_YOU_WANT_LOGOUT
source: Do you want to logout?
ru: Вы действительно хотите выйти из профиля?

# TITLE
source: Filter
ru: Фильтр

# ORDER_BY_DATE
source: Show all
ru: Показать все

# ORDER_BY_NAME
source: By name
ru: По имени

# ORDER_BY_APPROVED
source: Approved
ru: Утвержденные

# ORDER_BY_REJECTED
source: Rejected
ru: Отклоненные

# ORDER_BY_DRAFT
source: Draft
ru: Черновики

# ORDER_BY_UPLOADED
source: Uploaded
ru: Отправленные

# ORDER_BY_REVISION
source: Revision
ru: На доработку

# REQUEST
source: Application
ru: Заявка

# NEW_REQUEST
source: New application
ru: Новая заявка

source: Full name
ru: ФИО

# ACTUAL_ADRESS
source: Residence address
ru: Фактический адрес проживания

source: Phone number
ru: Номер телефона

source: E-mail
ru: Электронная почта

source: Education
ru: Образование

# FAMILY_STATUS
source: Maritail status
ru: Семейное пложение

# FAMILY_NUMBER
source: Number of family members
ru: Количество членов семьи

# DEPENDICIS_NUMBER
source: Number of dependents
ru: Количество инждивенцов

# MONTHLY_INCOME_NET
source: Client's financial income per month
ru: Финансовые поступления клиена в месяц

# MONTHLY_INCOME_NET_COM
source: More details
ru: Подробнее

# OPERATION_EXPENSES
source: Operating expenses per month
ru: Операционные расходы в месяц

# FAMILY_EXPENSES
source: Family expenses per month
ru: Семейные расходы в месяц

# CLIENT_FAMILY_EXPENSES
source: Client's family expenses
ru: Семейные расходы со стороны клиента

# MONHTLY_ICOM
source: Monthly income
ru: Ежемесячные доходы

# EXPENSES_PER_FAMILY_MEMBER
source: Expenses per family member per month
ru: Расходы на одного члена семьи в месяц

# WORK_ADRESS
source: Work address
ru: Адрес работы

source: Work place
ru: Место деятельности клиента

# EXPIRIENCE
source: Work experience (in months)
ru: Трудовой стаж (в месяцах)

source: Have property
ru: Наличие недвижемости

source: Have car
ru: Наличие автомобиля

# CREDIT_PRODUCT
source: Loan product
ru: Кредитный продукт

# CREDIT_TARG
source: Loan purpose
ru: Цель кредита

# CREDIT_TARG_COM
source: Loan purpose (more details)
ru: Цель кредита (подробнее)

# LOAN_AMOUT
source: Loan amount
ru: Сумма кредита

# LOAN_TERM
source: Loan term (in months)
ru: Срок кредита (в месяцах)

source: Loan currency
ru: Валюта кредита

source: Payment type
ru: Вид платежа

# GRACE_PERIOD
source: Grace period (in months)
ru: Льготный период (в месяцах)

source: Loan percentage (%)
ru: Процентная ставка

# LOAN_COEFFICIENT
source: Loan coverage ration
ru: Коэффициент покрытия кредита

source: Referee
ru: Рекоментатель

# REF_ONE_NAME
source: Referee 1 full name
ru: ФИО рекомендателя 1

# REF_ONE_PNONE
source: Referee 1 phone number
ru: Номер рекомендателя 1

# REF_TWO_NAME
source: Referee 2 full name
ru: ФИО рекомендателя 2

# REF_TWO_PHONE
source: Referee 1 phone number
ru: Номер рекомендателя 2

# CHOSE_DOCUMENT
source: Select document
ru: Выберите документ

# PASSPORT
source: Pasport
ru: Паспорт

# INN
source: Identification number
ru: ИНН

source: Income statement
ru: Справка доходов

# REQUEST_FOR_LOAN
source: Loan statement
ru: Заявление на кредит

source: Client photo
ru: Фотография клиента

source: Other documents
ru: Другие документы

# DO_YOU_WANT_DELETE_DOCUMENT
source: Do you want to delete document?
ru: Вы действительно хотите удалить документ?

# REQUEST_SYNC
source: Synchronized!
ru: Заявка синхронизированна!

# REQUEST_NOT_SYNC
source: Not synchronized!
ru: Заявка не синхронизированна!

# REQUEST_FILL
source: All fields are filled!
ru: Все поля заполненые!

# REQUEST_FILL_MSG
source: The application is ready to be sent
ru: Заявка готова к отправке на рассмотрение

# REQUEST_NOT_FILL
source: All fields are not filled!
ru: Все поля не заполены!

# REQUEST_NOT_FILL_MSG
source: Please, fill all fields
ru: Заполните все необходимые поля

source: Send to CFT
ru: Отпарвить в ЦФТ

# WAIT_FOR_ANSWER
source: Expect a response within 24 hours
ru: Ожидайте ответа в течении 24-x часов

source: Files
ru: Файлы

source: Error
ru: Ошибка

source: Wait
ru: Подождите

source: Continue
ru: Продолжить

source: Apply
ru: Подтвердить
